<?php

return [
    'home' => 'Lyskills ایک آن لائن تعلیمی پلیٹ فارم ہے جہاں انسٹرکٹرز اپنی ویڈیو مواد اپ لوڈ کر سکتے ہیں اور اپنے طلباء کو مقامی اور عالمی سطح پر ہدف بنا سکتے ہیں۔ طلباء کسی بھی موضوع پر کسی بھی زبان میں آن لائن تربیت حاصل کر سکتے ہیں اور ہمارے ہزاروں ویڈیو کورسز کی لائف ٹائم رسائی حاصل کر سکتے ہیں۔ آن لائن کورسز سیکھیں اور اپنی ذاتی اور پیشہ ورانہ مہارتوں کو بہتر بنائیں۔',
    'default' => 'Lyskills ایک آن لائن تعلیمی پلیٹ فارم ہے جہاں انسٹرکٹرز اپنی ویڈیو مواد اپ لوڈ کر سکتے ہیں اور اپنے طلباء کو مقامی اور عالمی سطح پر ہدف بنا سکتے ہیں۔ طلباء کسی بھی موضوع پر کسی بھی زبان میں آن لائن تربیت حاصل کر سکتے ہیں اور ہمارے ہزاروں ویڈیو کورسز کی لائف ٹائم رسائی حاصل کر سکتے ہیں۔ آن لائن کورسز سیکھیں اور اپنی ذاتی اور پیشہ ورانہ مہارتوں کو بہتر بنائیں۔',
    'engineering' => 'آن لائن انجینئرنگ کورسز میں داخلہ لیں یا مخصوص شعبوں جیسے کہ الیکٹریکل انجینئرنگ، آٹومیشن، مکینیکل انجینئرنگ، ایمبیڈڈ سسٹمز، راسپبیری پائی اور مزید بہت کچھ سیکھیں۔',
    'it' => 'Lyskills سے آن لائن آئی ٹی کورسز سیکھیں۔ دنیا کے ہر خطے سے انسٹرکٹر اپنی ویڈیو کورسز اپ لوڈ کر سکتے ہیں اور مقامی اور عالمی سطح پر اپنے طلباء کو ای سرٹیفکیٹ کے ساتھ تربیت دے سکتے ہیں۔',
    'mathematics' => 'دنیا بھر کے مختلف ماہر انسٹرکٹرز کے ذریعے آن لائن ریاضی کی تربیت حاصل کریں۔ طلباء جیومیٹری، کیلکولس، ریاضیاتی طریقے، الجبرا اور دیگر ریاضیاتی مضامین کی آن لائن تربیت حاصل کر سکتے ہیں۔',
    'designing' => 'ای کامرس پلیٹ فارم Lyskills سے آن لائن ڈیزائننگ کورسز سیکھیں۔ طلباء اندرونی، فیشن، گرافک اور ویب ڈیزائننگ سمیت دیگر تمام ڈیزائننگ کورسز مختلف زبانوں میں سیکھ سکتے ہیں۔',
    'photography' => 'Lyskills کے عالمی پلیٹ فارم سے آن لائن ڈیجیٹل فوٹوگرافی کی تربیت حاصل کریں، ماہر انسٹرکٹرز کے ذریعے اپنی ڈیجیٹل فوٹوگرافی کی آن لائن تربیت مکمل کریں اور ای سرٹیفکیٹ حاصل کریں۔',
    'contact_us' => 'Lyskills ایک آن لائن لرننگ پلیٹ فارم ہے جہاں انسٹرکٹرز اپنی ویڈیو اپ لوڈ کر سکتے ہیں اور طلباء مختلف زبانوں میں ہمارے تمام کورسز تک زندگی بھر رسائی حاصل کر سکتے ہیں۔',
    'privacy' => 'Lyskills کی پرائیویسی پالیسی انسٹرکٹرز کے آن لائن کورسز، انسٹرکٹر ویڈیو مواد اور طلباء کے حقوق کی حفاظت کرے گی جو آن لائن کورسز خریدتے ہیں۔',
    'terms' => 'ہمارے تمام صارفین، بشمول انسٹرکٹرز اور طلباء، کو ہمارے آن لائن لرننگ پلیٹ فارم Lyskills کے اصول و ضوابط کی پابندی کرنی ہوگی۔',
    'about_us' => 'Lyskills ایک آن لائن لرننگ پلیٹ فارم ہے جہاں انسٹرکٹرز اپنی متعدد ویڈیوز اپ لوڈ کر سکتے ہیں اور طلباء مختلف زبانوں میں ہمارے تمام کورسز تک زندگی بھر رسائی حاصل کر سکتے ہیں۔ انسٹرکٹر اپنے طلباء کو مقامی اور عالمی سطح پر سکھا سکتے ہیں اور اپنا مستقل کاروبار بنا سکتے ہیں۔',
    'posts' => 'Lyskills ایک ایسا پلیٹ فارم ہے جہاں طلباء اور انسٹرکٹرز دنیا بھر سے اپنی مہارتوں کو بڑھانے کے لیے آتے ہیں۔ ہمارا بلاگ انسٹرکٹرز، طلباء اور دیگر صارفین کو ان کی مہارتیں بہتر بنانے میں مدد دے گا۔',
    'accounting_and_finance' => 'Lyskills سے مالیاتی اکاؤنٹنگ کے آن لائن کورسز سیکھیں۔ مالیاتی انسٹرکٹرز اپنے ویڈیو کورسز اپ لوڈ کر سکتے ہیں، طلباء آن لائن تربیت حاصل کر سکتے ہیں اور اکاؤنٹنگ اور مالیات میں اپنی بنیادی کاروباری مہارتوں کی بنیاد بنا سکتے ہیں۔',
    "address" => "پراؤنڈ فلور اکرم پلازہ، مسلم ٹاؤن، فیروز پور روڈ، بابا قلفی والا کے قریب، لاہور",
];
