<?php

return [
    'home' => 'Lyskills هو منصة تعليمية عبر الإنترنت حيث يمكن للمدربين تحميل محتوى الفيديو الخاص بهم واستهداف طلابهم محليًا وعالميًا. يمكن للطلاب الحصول على تدريب عبر الإنترنت حول أي موضوع بأي لغة مع الوصول مدى الحياة إلى الآلاف من دوراتنا التدريبية. تعلم الدورات عبر الإنترنت وطور مهاراتك المهنية والشخصية.',
    'default' => 'Lyskills هو منصة تعليمية عبر الإنترنت حيث يمكن للمدربين تحميل محتوى الفيديو الخاص بهم واستهداف طلابهم محليًا وعالميًا. يمكن للطلاب الحصول على تدريب عبر الإنترنت حول أي موضوع بأي لغة مع الوصول مدى الحياة إلى الآلاف من دوراتنا التدريبية. تعلم الدورات عبر الإنترنت وطور مهاراتك المهنية والشخصية.',
    'engineering' => 'التحق بدورات الهندسة عبر الإنترنت أو استكشف مجالات محددة مثل الهندسة الكهربائية، والأتمتة، والهندسة الميكانيكية، والأنظمة المدمجة، وRaspberry Pi، والمزيد من مجالات الهندسة.',
    'it' => 'تعلم دورات تكنولوجيا المعلومات عبر الإنترنت من Lyskills. يمكن للمدربين من جميع أنحاء العالم تحميل دوراتهم التدريبية بالفيديو والبدء في تدريب طلابهم محليًا وعالميًا مع شهادة إلكترونية.',
    'mathematics' => 'تعلم الرياضيات عبر الإنترنت من خلال مدربين خبراء من جميع أنحاء العالم. يمكن للطلاب الحصول على تدريب عبر الإنترنت في الهندسة، والتفاضل والتكامل، والأساليب الرياضية، والجبر، وغيرها من مجالات الرياضيات.',
    'designing' => 'تعلم دورات التصميم عبر الإنترنت من منصة التجارة الإلكترونية Lyskills. يمكن للطلاب الحصول على تدريب في التصميم الداخلي، وتصميم الأزياء، والتصميم الجرافيكي، وتصميم الويب، والمزيد بلغات مختلفة.',
    'photography' => 'تعلم التصوير الرقمي عبر الإنترنت من منصة Lyskills العالمية، واحصل على تدريب في التصوير الرقمي من مدربين عالميين واحصل على شهادة إلكترونية.',
    'contact_us' => 'Lyskills هي منصة تعليمية عبر الإنترنت حيث يمكن للمدربين تحميل محتواهم الفيديو، ويمكن للطلاب الوصول إلى جميع الدورات التعليمية مدى الحياة بمختلف اللغات.',
    'privacy' => 'تحمي سياسة الخصوصية في Lyskills حقوق المدربين الذين يقدمون دورات عبر الإنترنت، ومحتوى الفيديو الخاص بهم، وحقوق الطلاب الذين يشترون الدورات.',
    'terms' => 'يجب على جميع المستخدمين، بما في ذلك المدربين والطلاب، الامتثال لشروط وأحكام منصة التعلم عبر الإنترنت Lyskills.',
    'about_us' => 'Lyskills هي منصة تعليمية عبر الإنترنت حيث يمكن للمدربين تحميل محتوى فيديو متعدد، ويمكن للطلاب الوصول مدى الحياة إلى جميع الدورات التعليمية بلغات مختلفة. يمكن للمدربين التدريس محليًا وعالميًا وبناء أعمال دائمة.',
    'posts' => 'Lyskills هي منصة تجمع بين الطلاب والمدربين من جميع أنحاء العالم لتطوير مهاراتهم. يساعد مدونتنا المدربين والطلاب والمستخدمين على تحسين مهاراتهم.',
    'accounting_and_finance' => 'تعلم المحاسبة المالية من خلال الدورات التدريبية عبر الإنترنت على Lyskills. يمكن للمدربين الماليين تحميل دوراتهم بالفيديو، ويمكن للطلاب الحصول على تدريب عبر الإنترنت في المحاسبة المالية وتطوير مهاراتهم في التمويل.',
    "address" => "پراؤنڈ فلور اکرم پلازہ، مسلم ٹاؤن، فیروز پور روڈ، بابا قلفی والا کے قریب، لاہور",
];
